Repository: schmidtevgeny/stellaris_morenames_omega
Catalog: stellaris_morenames-omegat.tmx
Source language: en_us
Languages: ru

source: Expand habitat I
ru: Расширить орбиталь I

source: Expand habitat II
ru: Расширить орбиталь II

source: Expandable Consciousness
ru: Расширяемые знания

source: Expanded Budget
ru: Расширенный бюджет

source: Expanded Heavy Industry
ru: Расширенная тяжелая промышленность

source: Expanded Maintenance Protocols
ru: Расширенные протоколы технического обслуживания

source: Expanded facilities for the fabrication of additional station modules.
ru: Расширенные возможности для изготовления дополнительных модулей станции

source: Expanding Outwards
ru: Расширяющийся вовне

source: Expanding our assets to other planets within our galactic sectors shall guarantee our ever increasing supply demands.
ru: Расширение наших активов на другие планеты в пределах наших галактических границ, должно гарантировать наши постоянно растущие потребности в поставках.

source: Expansion
ru: Расширение

source: Expansion of Infinity
ru: Экспансия бесконечности

source: Expansionist
ru: Экспансионист

source: Expansionist Development
ru: Экспансионистское развитие

source: Expedition Computer Synchronization I
ru: Компьютеры синхронизации экспедиции I

source: Expedition Computer Synchronization II
ru: Компьютеры синхронизации экспедиции II

source: Expedition Computer Synchronization III
ru: Компьютеры синхронизации экспедиции III

source: Expedition Resource Surveys Yield Results
ru: Экспедиционные исследования ресурсов дают результаты

source: Experiment Failed!
ru: Эксперимент неудачен!

source: Experiment Succeeded!
ru: Эксперимент успешен!

source: Experimentation Conclusive
ru: Эксперимент окончателен

source: Experimentation Stage
ru: Экспериментальная стадия

source: Experimentation is ongoing.
ru: Эксперименты продолжаются.

source: Expertise: Biology
ru: Опытный исследователь: Биология

source: Expertise: Blokkats
ru: Экспертиза: Блоккаты

source: Expertise: Computing
ru: Опытный исследователь: Вычислительная техника

source: Expertise: Field Manipulation
ru: Опытный исследователь: Управление полями

source: Expertise: Industry
ru: Опытный исследователь: Промышленность

source: Expertise: Materials
ru: Опытный исследователь: Материалы

source: Expertise: Military Theory
ru: Опытный исследователь: Военная теория

source: Expertise: New Worlds
ru: Опытный исследователь: Новые миры

source: Expertise: Particles
ru: Опытный исследователь: Частицы

source: Expertise: Propulsion
ru: Опытный исследователь: Реактивная тяга

source: Expertise: Psionics
ru: Опытный исследователь: Псионика

source: Expertise: Statecraft
ru: Опытный исследователь: Искусство управления

source: Expertise: Voidcraft
ru: Опытный исследователь: Покорение космоса

source: Experts coordinate a vast fleet of transport and construction ships, bearing forth their grand designs, while molecular foundries churn out vast quantities of construction materials.
ru: Эксперты координируют работу огромного флота транспортных и строительных судов, воплощая в жизнь свои грандиозные проекты, в то время как молекулярные литейные заводы производят огромное количество строительных материалов

source: Experts in equipment designed to interact with the $name_birch$'s $pc_core_black_hole$, these purpose-made drone clusters make sure our extraction operations are running at full efficiency.
ru: Эксперты в области оборудования, предназначенного для взаимодействия с $name_birch$__$pc_core_black_hole$, эти специально созданные кластеры беспилотных летательных аппаратов гарантируют, что наши операции по добыче выполняются с полной эффективностью

source: Experts in equipment designed to interact with the $name_birch$'s $pc_core_black_hole$, these skilled administrators make sure our extraction operations are running at full efficiency.
ru: Эксперты по оборудованию, предназначенному для взаимодействия с $name_birch$__$pc_core_black_hole$, эти квалифицированные администраторы следят за тем, чтобы наши операции по извлечению выполнялись с полной эффективностью

source: Exploration Bay
ru: Исследовательский отсек

source: Exploration Bays
ru: Исследовательские отсеки

source: Exploration and investigation.
ru: Поиск и расследование

source: Exploration of the $ehof_the_sphere$
ru: Исследование $ehof_the_sphere$

source: Explore the Black Hole Construct
ru: Исследуйте конструкцию над черной дырой

source: Explore the system.
ru: Исследуйте систему

source: Explorer
ru: Исследователь

source: Explorers
ru: Исследователи

source: Explorers of the Stars
ru: Звёздные исследователи

source: Exploring Our Ancient Home
ru: Исследуем наш древний дом

source: Explosive
ru: Взрывчатка

source: Exposed Core
ru: Открытая сердцевина

source: Extended Habitation Complex
ru: Расширенный жилой комплекс

source: Extensive Anti-Siren Studies
ru: Обширные исследования по борьбе с сиренами

source: Extensive Cavern System
ru: Обширная сеть пещер

source: Extensive Conversion
ru: Большое преобразование

source: Extensive Food Conversion
ru: Большое преобразование пищи

source: Extensive Superstructure
ru: Обширная надстройка

source: Extensive medical facilities and meticulous technique ensure infant mortality remains at an all time low.
ru: Обширные медицинские учреждения и скрупулезная техника гарантируют, что младенческая смертность остается на рекордно низком уровне

source: Exterminated Primitives
ru: Истребленные примитивы

source: Extorted Resources
ru: Вымогаемые ресурсы

source: Extortion
ru: Эксплуатация населения

source: Extra pops when establishing colony
ru: Дополнительные поселения при основании колонии

source: Extract 40 pops from this world to serve as the Systemcraft's crew.
ru: Извлеките 40 поселений из этого мира, чтобы служить командой Системное мастерство.

source: Extract the Energy.
ru: Взять энергию.

source: Extract the Minerals.
ru: Забрать минералы.

source: Extract the food.
ru: Соберите еду.

source: Extract these materials.
ru: Возьмите эти материалы.

source: Extraction Apparatus
ru: Экстракционное устройство

source: Extraction Apparatus - Dark Matter Focus
ru: Устройство для извлечения - Фокус темной материи

source: Extraction Apparatus - Energy Focus
ru: Экстракционное устройство - Энергетический фокус

source: Extraction Apparatus - Mineral Focus
ru: Экстракционное устройство - Минеральный фокус

source: Extraction Array Approach Finalized
ru: Завершен подход к массиву извлечения

source: Extraction Array Restoration Complete
ru: Восстановление массива извлечения завершено

source: Extragalactic Harvesters
ru: Внегалактические комбайны

source: Extremely high-yield disruptors that fire quantum energy charges causing incredible damage to those unfortunate enough to get in their way.
ru: Особо мощные дезинтеграторы, чьи сгустки энергии наносят огромный урон всякому, кому «повезет» оказаться на их пути.

source: Eye for Talent
ru: Чутьё на таланты

source: F Class Anomaly
ru: Аномалия класса F

source: Fabienne
ru: Фабьен

source: Fabricate Attack Moon
ru: Сфабриковать Боевую Луну

source: Fabricate Behemoth Planetcraft
ru: Изготовить Боевая Планета

source: Fabricate Station Module
ru: Изготовить модуль станции

source: Fabricated Celestial Warship
ru: Сфабрикованный небесный военный корабль

source: Fabricating minerals using energy.
ru: Производство минералов с использованием энергии.

source: Fabricator
ru: Фабрикатор

source: Fabricators
ru: Изготовители

source: Facilities dedicated to herding and studying the peculiar airborne lifeforms found on this Gas Giant.
ru: Объекты, предназначенные для разведения и изучения своеобразных воздушных форм жизни, обнаруженных на этом газовом гиганте.

source: Faction Bribed
ru: Фракция подкуплена

source: Factory Advanced Core Section
ru: Промышленный продвинутый основной сектор

source: Factory Building
ru: Заводское здание

source: Factory Core Section
ru: Секция заводского ядра

source: Factory District
ru: Фабричный район

source: Factory Districts
ru: Фабричные районы

source: Factory Sector
ru: Фабричный сектор

source: Factory Sectors
ru: Производственные секторы

source: Factory Ship
ru: Заводской корабль

source: Factory Ships
ru: Заводские корабли

source: Factory Ships - Advanced
ru: Заводские корабли - продвинутый

source: Factory Ships - Specialized
ru: Заводские корабли - специализированные

source: Factory Specialized Core Section
ru: Заводская специализированная основная секция

source: Fade to Black
ru: Выцветание до черного

source: Faded Grays
ru: До конца

source: Fading Engine
ru: Затухающий двигатель

source: Faelmous Singularity
ru: Ужасная сингулярность

source: Failed Flusionian Invasion
ru: Неудавшееся вторжение Флюсиаллаианцев

source: Failed Machine Infiltration
ru: Неудачная машинная инфильтрация

source: Fair enough.
ru: Справедливо.

source: Faith
ru: Теология

source: Faith Traditions
ru: Традиции теологии

source: Faith Traditions Finished
ru: Традиции теологии завершены

source: Fallen $enigmatic_fortress_platform$
ru: $enigmatic_fortress_platform$ Угасших

source: Fallen $enigmatic_fortress_platform_plural$
ru: $enigmatic_fortress_platform_plural$ Угасших

source: Fallen Disciple
ru: Падший ученик

source: Fallen Empire Battlecruisers
ru: Боевые крейсера Падшей Империи.

source: Fallen Empire Disciple Report
ru: Академия Падшей Империи

source: Fallen Empire Escorts
ru: Эскорты Падшей Империи

source: Fallen Empire Repeatables
ru: Повторы падшей империи

source: Fallen Empire Titan
ru: Титан Падшей Империи

source: Fallen Flat
ru: Упал ничком

source: Fallen Utopia
ru: Богатый город

source: Fallen Warbarge
ru: Варбарж Угасших

source: Fallen Warbarges
ru: Варбаржи Угасших

source: False Vacuum Fears
ru: Ложные страхи перед вакуумом

source: False Vacuum Findings Leaked!
ru: Утечка ложных данных о вакууме!

source: False Vacuum Study
ru: Исследование ложного вакуума

source: Falsely Accused Us
ru: Нас ложно обвинили

source: Fanatic Hydrologist
ru: Фанатичный гидролог

source: Fantastic news!
ru: Фантастические новости!

source: Fantastic!
ru: Фантастика!

source: Fantastic.
ru: Фантастика.

source: Farewell.
ru: Прощайте.

source: Farmer Jobs
ru: Вакансии фермера

source: Farmer Mineral Output
ru: Производство менералов фермерами

source: Farming Building
ru: Сельскохозяйственное здание

source: Farming House
ru: Фермерский дом

source: Farming Slaves
ru: Фермерские рабы

source: Farsighted
ru: Дальнозоркий

source: Fascinating
ru: Завораживающий

source: Fascinating!
ru: Очаровательно!

source: Fascinating, expand the research on the plants!
ru: Увлекательно, расширяйте исследования растений!

source: Fascinating.
ru: Очаровательно.

source: Fascinating... conduct further study!
ru: Увлекательно... продолжим изучение!

source: Faust Descends into Thaumonuclear War
ru: Фауст погружается в Таумоядерную войну

source: Faust Engulfed in Ethereal Shroud
ru: Фауст окутан неземным саваном

source: Faust Enters the Atomic Age
ru: Фауст вступает в атомный век

source: Faust Enters the Early Space Age
ru: Фауст вступает в раннюю космическую эру

source: Faust Incinerated
ru: Фауст испепелен

source: Faust Investigation Report
ru: Отчет о расследовании дела Фауста

source: Faust Subjugated
ru: Фауст порабощен

source: Faust System Engulfed in Ethereal Shroud
ru: Система Фауста окутана эфирной завесой

source: Faustian Guard
ru: Фаустовская гвардия

source: Fear
ru: Страх

source: Fearless warriors, often found in large groups.
ru: Бесстрашные воины, часто встречаются большими группами.

source: Feeble AI
ru: Слабый искусственный интеллект

source: Feed Them
ru: Накормить их

source: Feisty Fishes
ru: Дерзкие рыбки

source: Feisty prey.
ru: Дерзкая добыча.

source: Feleria
ru: Фелерия

source: Felicia
ru: Фелиция

source: Feline Elite
ru: Кошачья элита

source: Felix
ru: Феликс

source: Fellow $perfect_vassal_boost$
ru: Идеальный вассал

source: Ferdinand
ru: Фердинанд

source: Fertility Preacher
ru: Аграрий

source: Fertilization Protocol
ru: Протокол селекционного оплодотворения

source: Field Entanglement Energy Transregulation
ru: Трансрегуляция энергии запутывания поля

source: Field Isolation Grid
ru: Сетка изоляции поля

source: Field Manipulation
ru: Управление полями

source: Field manipulation lets us locally alter how matter behaves, thus tremendously increasing the defensive capabilities of our lunar armor by rendering previously impossible densities sustainable.
ru: Манипулирование полем позволяет нам локально изменять поведение материи, тем самым значительно увеличивая защитные возможности нашей лунной брони, делая устойчивыми ранее невозможные плотности.

source: Fierce Defenders
ru: Неистовые защитники

source: Fighting Frenzy
ru: Безумие войны

source: Final Verdict
ru: Окончательный решение

source: Finalized Construction
ru: Завершенная конструкция

source: Finally some good news!
ru: Наконец-то хорошие новости!

source: Finally.
ru: Наконец.

source: Financial District
ru: Финансовый район

source: Financial Districts
ru: Финансовые районы

source: Financial Forecast Engine
ru: Механизм финансового прогнозирования

source: Financial Reforms
ru: Реформа финансовой системы

source: Fine, now hurry up and tell us which empire to raid.
ru: Отлично, теперь поторопитесь и скажите нам, на какую страну совершить рейд.

source: Fine.
ru: Хорошо.

source: Fire an enormous spark of Negative Mass.
ru: Зажги огромную искру отрицательной массы.

source: Fire small beams of Negative Mass.
ru: Стреляйте маленькими лучами отрицательной массы.

source: Fire volleys of Negative Mass.
ru: Огненные залпы отрицательной массы.

source: Fires a focused, ultra-heated beam which is able to obliterate most ships with one strike.
ru: Стреляет сфокусированным, сверхнагретым лучом, который способен уничтожить большинство кораблей одним ударом.

source: Fires a gigantic focused, ultra-heated beam which is able to annihilate most ships with one strike.
ru: Выпускает гигантский сфокусированный сверхнагретый луч, который способен уничтожить большинство кораблей одним ударом.

source: Fireworks are always appreciated.
ru: Фейерверки всегда ценятся.

source: First of all we must select with which Marauders we would like to deal.
ru: Прежде всего мы должны выбрать, с какими Мародерами мы хотели бы иметь дело.

source: Fisher
ru: Рыбак

source: Fishing for Scrap
ru: Выуживание металлолома

source: Flak Batteries
ru: Зенитные батареи

source: Flat Home
ru: Плоский дом

source: Flat World
ru: Плоский мир

source: Flat World Habitability
ru: Обитаемость плоского мира

source: Flat World Preference
ru: Предпочтение плоскому миру

source: Fleet Logistician
ru: Логист флота

source: Fleet Organizer
ru: Организатор флота

source: Fleet engagements follow a strict code of conduct.
ru: На флоте действует строгий кодекс поведения.

source: Flexible Construction
ru: Гибкая конструкция

source: Flexible Expeditions
ru: Гибкие экспедиции

source: Floater Analysis Complex
ru: Комплекс для анализа поплавков

source: Floater Herd
ru: Стадо плавающих

source: Floofbert
ru: Флуфберт

source: Floofs
ru: Наводнения

source: Flopp
ru: Флопп

source: Florentina
ru: Флорентина

source: Flourishing Technocracy
ru: Процветающая технократия

source: Fluffy Plains
ru: Пушистые равнины

source: Fluid Economy
ru: Подвижная экономика

source: Flulow Maelstrom
ru: Стремительный водоворот

source: Flusio-Arcology
ru: Флюсиоаркология

source: Flusion & Katzen Expansion
ru: Расширение Поток и Катзен

source: Flusion Achieves FTL!
ru: Флюсиалла достигает сверхсветовой скорости!

source: Flusion Captures Conjured Avatars!
ru: Флюсиалла захватывает вызванные аватары!

source: Flusion Descends into Nuclear War!
ru: Флюсиалла переходит в ядерную войну!

source: Flusion Destroyed by Global Conflict
ru: Флюсиалл, разрушенная глобальным конфликтом

source: Flusion Lost!
ru: Флюсиалла потерян!

source: Flusion Repels Domination!
ru: Флюсиалла отталкивает доминирование!

source: Flusion Repels Imprisonment!
ru: Флюсиалла отталкивает тюремное заключение!

source: Flusion Submits, Kaiser Dead
ru: Флюсиалла подчиняется, Кайзер мертв

source: Flusion Zuspris Mutate!
ru: Флюсиалланые Эзикании мутируют!

source: Flusion goes to War!
ru: Флюсиалла вступает в войну!

source: Flusion is Defiant!
ru: Флюсиалла непокорен!

source: Flusion is the beating heart of the Katzenartig Imperium, practically being considered a holy world by its inhabitants and the Kaiser himself.
ru: Флюсиалла - это бьющееся сердце империи Катзеринга, практически считающееся священным миром его обитателями и самим кайзером.

source: Flusionian Anarchy
ru: Флюсиаллаианская анархия

source: Flusionian Armies
ru: Флюсиаллаианские армии

source: Flusionian Army
ru: Флюсиаллаская армия

source: Flusionian Army $ORDGIGAS$
ru: Флюсионская армия $ORDGIGAS$

source: Flusionian Defectors
ru: Флузионские перебежчики

source: Flusionian Defiance
ru: Флюсиаллаианское неповиновение

source: Flusionian Heavy Industries
ru: Флюсиаллаская тяжелая промышленность

source: Flusionian Heavy Industry
ru: Флюсиаллаская тяжелая промышленность

source: Flusionian Housing Complex
ru: Флюсиаллаский жилой комплекс

source: Flusionian Housing Complexes
ru: Флюсиалланые жилые комплексы

source: Flusionian Hydroponics Farm
ru: Флюсиалланая гидропонная ферма

source: Flusionian Hydroponics Farms
ru: Флюсиалланые гидропонные фермы

source: Flusionian Invasion Failed
ru: Вторжение Флюсиаллаианцев провалилось

source: Flusionian Lunar Megastructure
ru: Флюсиалланая лунная мегаструктура

source: Flusionian Lunar Megastructure Complete!
ru: Флюсиалланая лунная мегаструктура завершена!

source: Flusionian Lunar Project
ru: Флюсиаллаианский лунный проект

source: Flusionian Metropolis
ru: Флюсиалланый мегаполис

source: Flusionian Militias
ru: Флузионские ополченцы

source: Flusionian Nations Refederalize into the United Flusionian States
ru: Флюсиалланые нации объединяются в Объединенные Флюсиалланые государства

source: Flusionian Population Mourns Loris
ru: Население Флюсиаллаии скорбит по Лорису

source: Flusionian Quarries
ru: Флюсиалланые карьеры

source: Flusionian Quarry
ru: Флюсиалланый карьер

source: Flusionian Research Complex
ru: Флюсиаллаский исследовательский комплекс

source: Flusionian Research Complexes
ru: Флюсиалланые исследовательские комплексы

source: Flusionian Revolution Sieges the Pyramid
ru: Флюсиаллаианская революция осаждает пирамиду

source: Flusionian Superweapon
ru: Флюсиалланое супероружие

source: Flusionian Treaty Organization Collapses!
ru: Организация Флюсиаллаианского договора рушится!

source: Flusionian Treaty Organization Member
ru: Член Организации Флюсиаллаского договора

source: Flusionians Defeated
ru: Флюсиаллацы побеждены

source: Flusionians Defeated!
ru: Флюсиаллацы побеждены!

source: Flusionians Mobilize!
ru: Флюсиаллацы мобилизуются!

source: Flusionians decide to keep Flusion
ru: Флюсиаллаианцы решают сохранить Флюсиалла

source: Flusionians hand Flusion to us!
ru: Флюсиаллацы передают нам Флюсиалла!

source: Focus on $PRODUCTION$
ru: Сосредоточиться на производстве

source: Focus on $tradition_expansion$
ru: Сосредоточьтесь на расширении

source: Focus on Force
ru: Сосредоточиться на нападении

source: Focus on Structures
ru: Сосредоточьтесь на строительстве

source: Focus on the industrial processes.
ru: Сосредоточьтесь на промышленных процессах

source: Focus the development of the Colony on breeding organic pops instead of creating buildings or districts.
ru: Сосредоточьте развитие колонии на разведении органических населения вместо создания зданий или районов.

source: Focus: The $ehof_the_compound_text$
ru: Фокус: $ehof_the_compound$

source: Focused Mineral Bore
ru: Сфокусированный ствол полезного ископаемого

source: Following on the heels of the precursors and their formidable construction projects, our own experts are striking out in the field.
ru: Следуя по пятам за предшественниками и их грандиозными строительными проектами, наши собственные эксперты активно работают в этой области

source: Following the destruction of the Kaiser Moon, the Imperium has fallen into disarray, and Kaiser seems unwilling to communicate with anyone...
ru: После уничтожения Луны Кайзера Империум пришел в замешательство, и Кайзер, похоже, не желает ни с кем общаться...

source: Following the successful invasion of an enemy world, the Psionic Avatars conjured by our beacon have disappeared back into the Shroud, leaving behind the corporeal part of their essence.
ru: После успешного вторжения во вражеский мир псионические аватары, вызванные нашим маяком, исчезли обратно в Саван, оставив после себя материальную часть своей сущности.

source: Food Conversion
ru: Преобразование пищи

source: Food Focus
ru: Продовольственный фокус

source: Food for Thought
ru: Пища для ума

source: Foolish primitives!
ru: Глупые примитивы!

source: Fools!
ru: Дураки!

source: For every one we have recorded every battle in as much details as possible.
ru: Для каждого из них мы записали каждое сражение с максимально возможными подробностями.

source: For now it remains weak.
ru: Пока что он остается слабым.

source: For science!
ru: Ради науки!

source: For the Kaiser!
ru: За кайзера!

source: For the greater good...
ru: Для всеобщего блага...

source: Forbid
ru: Запрете

source: Forbid Strip Mining
ru: Запрете открытой добычи полезных ископаемых

source: Force answers force, war breeds war, and death only brings death.
ru: Сила отвечает на силу, война порождает войну, а смерть приносит только смерть.

source: Force our vassals to share their technology with us.
ru: Заставьте наших вассалов поделиться с нами своими технологиями.

source: Forcinia Guard
ru: Страж Форцинии

source: Foreign Embassies
ru: Посольства иностранных государств

source: Foreign Insula Contact Drone
ru: Дрон для контакта с иностранным островком

source: Foreign Insula Contact Drones
ru: Беспилотные летательные аппараты для контакта с иностранными островками

source: Foreign Insula Trader
ru: Иностранный островной трейдер

source: Foreign Insula Traders
ru: Иностранные островные торговцы

source: Foreign Support
ru: Иностранная поддержка

source: Forerunners at the Heart
ru: Предтечи в сердце

source: Forge World
ru: Мир-кузница

source: Forge Worlds
ru: Мир-кузница

source: Forget about it.
ru: Забудьте об этом.

source: Forget it and let them finish it.
ru: Забудь об этом и позволь им закончить это.

source: Forget it, it isn't worth the hassle.
ru: Забудь об этом, это не стоит таких хлопот

source: Forget it.
ru: Забудь об этом.

source: Forgotten Bane
ru: Избежавшая катастрофы

source: Formidable wizards casting deadly spells at spaceborne foes.
ru: Грозные волшебники, накладывающие смертельные заклинания на космических врагов.

source: Fortification Network
ru: Сеть укреплений

source: Fortification Networks
ru: Сети укреплений

source: Fortified Borders
ru: Границы на замке

source: Fortifier
ru: Укрепитель

source: Fortress
ru: Крепость

source: Fortress World
ru: Мир-крепость

source: Fortunate.
ru: Повезло.

source: Foundation
ru: Основательность

source: Foundation Traditions
ru: Традиции основательности

source: Foundation Traditions Finished
ru: Традиции основательности завершены

source: Foundry Building
ru: Здание литейного цеха

source: Foundry District
ru: Литейный район

source: Foundry Districts
ru: Литейные районы

source: Foundry Hypersegment
ru: Гиперсегмент литейного производства

source: Foundry Hypersegments
ru: Гиперсегменты литейного производства

source: Foundry Jobs
ru: Работа литейщика

source: Foundry Ringworld
ru: Литейный мир-кольцо

source: Foundry Sector
ru: Литейный сектор

source: Foundry Sectors
ru: Литейные секторы

source: Foundry Segment
ru: Сегмент литейного производства

source: Foundry Segments
ru: Сегменты литейного производства

source: Foxbula Vortex
ru: Вихрь Фоксбулы

source: Foxlis Maw
ru: Лисья пасть

source: Fractured Felines
ru: Сломанные Катзен
